		<div class="footer_bottom">
            <div class="center_content">
                <div class="content_karta_novostroek">
                <p>Один из наиболее удобных форматов для восприятия, а в нашем случае и для сравнения, является представление информации для пользователя на одной странице. Для этого мы  и решили разместить абсолютно все Новостройки Москвы и Подмосковья на одной карте, содержащиеся в нашей <a href="http://novostroiki-m.ru">базе новостроек</a> - Novostroiki-m.ru.</p>

<p>В итоге мы получили скомпонованную и отсортированную карту с Новостройками Москвы и Подмосковья, которая наглядно демонстрирует весь спектр предоставляемых услуг в этой сфере от девелоперов и застройщиков до крупных строительных компаний. Так же вы сможете здесь не только найти интересующие вас объекты, но и ознакомиться с текущими ценами, площадями и количеством комнат в планировках той или иной новостройки. Ну а если вам захочется более подробно познакомиться с характеристиками или посмотреть фото или видео жилых комплексов, можно без труда перейти на страницу интересующего объекта.</p>

<p>Итак, дорогие друзья, перед Вами карта Новостроек Москвы и Подмосковья от застройщиков с ценами и другой полезной информацией. Приятного пользования!</p>
                </div>
            </div>	
		</div>